const posts = [
  {
    id: '4896c91b-9e61-3129-87b6-8aa299028058',
    content: "Идейные соображения высшего порядка, а также повышение уровня гражданского сознания способствует повышению качества экспериментов, поражающих по своей масштабности и грандиозности.",
    created: 1690923600000
  },
  {
    id: '29be0ee3-fe77-331e-a1bf-9494ec18c0ba',
    content: "Безусловно, семантический разбор внешних противодействий создаёт предпосылки для дальнейших направлений развития.",
    created: 1689973200000
  },
  {
    id: '33b06619-1ee7-3db5-827d-0dc85df1f759',
    content: "Сложно сказать, почему сторонники тоталитаризма в науке объявлены нарушающими общечеловеческие нормы этики и морали.",
    created: 1686344400000
  }
];

exports.posts = posts;